<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
		<table>
			<tr>
				<td>요일</td>
				<td>상영시간</td>
				<td>일반</td>
				<td>청소년</td>
			</tr>
			<tr>
				<td rowspan="3">월~목</td>
				<td>조조(06:00~)</td>
				<td>9,000</td>
				<td>7,000</td>
			</tr>
			<tr>
				<td>일반(10:01~)</td>
				<td>13,000</td>
				<td>11,000</td>
			</tr>
			<tr>
				<td>심야(24:00~)</td>
				<td>12,000</td>
				<td>9,000</td>
			</tr>
			<tr>
				<td rowspan="3">금~일</td>
				<td>조조(06:00~)</td>
				<td>10,000</td>
				<td>8,000</td>
			</tr>
			<tr>
				<td>일반(10:01~)</td>
				<td>14,000</td>
				<td>12,000</td>
			</tr>
			<tr>
				<td>심야(24:00~)</td>
				<td>13,000</td>
				<td>10,000</td>
			</tr>
		</table>
		요금제
		<ul>
			<li>청소년 요금 만 7세 ~ 만 18세 : 초등학생~고등학생(학생증, 교복, 청소년증, 의료보험증, 주민등록 등/초본, 그 외 청소년 확인 가능 서류)</li>
			<li>48개월 미만의 경우 증빙원(예 : 의료보험증, 주민등록 초/등본 등) 지참 시에만 무료 관람 가능</li>
		</ul>	
		<br>
		우대 적용
		<br>
		<ul>
			<li>국가유공자 현장에서 국가유공자증을 소지한 본인 외 동반 1인까지 적용</li>
			<li>장애인 현장에서 복지카드를 소지한 장애인(1급~3급까지 동반 1인까지 적용 / 4급~6급은 본인에 한함)</li>
			<li>경로 만 65세이상 본인에 한함(신분증확인)</li>
			<li>미취학아동 부모 동반한 만 4세~만 6세까지 본인(의료보험증, 주민등록 초/등본 확인)</li>
			<li>소방종사자 공무원증을 소지하거나 정복을 입은 소방관 본인</li>
		</ul>